<div id="content" class="container">
	<div class="col-md-3" id="left_content">
		<div id="left_manu">
			<div>
				<a href="<?= base_url('home'); ?>">Գլխավոր էջ</a>
			</div>
			<div> 
	 			<a href="<?= base_url('home/adv'); ?>">Գովազդ</a>
			</div>
			<div>				
	 			<a href="<?= base_url('home/contact_us'); ?>">Հետադարձ կապ</a>
			</div>
			<div>				
	 			<a href="<?= base_url('home/terms'); ?>">Օգտագործման համաձայնագիր</a>
			</div>
		</div>
		<div style="min-height: 3vh;"></div>
	</div>
	<div class="col-md-9" id="main_content">
		<div class="help">
			<p>
				<h1 id="title"> Գովազդ hayt.com-ում</h1>
hayt.com-ը հայտարարությունների հայկական խոշորագույն հանրային կայքն է, որն առաջարկում է ցանկացած ապրանքատեսակ, ծառայություն և այլ առաջարկներ:<br>
hayt.com-ը ճանաչում, սիրում և օգտվում են ամբողջ Հայաստանում: Տեղադրելով գովազդ hayt.com-ում` որպես արդյունավետ տարբերակ Դուք կստանաք կապ հայկական ինտերների օգտատերերի հետ ինչպես նաև կունենաք իրոք էֆեկտիվ և արդյունավետ հնարավորություն Ձեր ապրանքը կամ ծառայությունը ներկայացնելու:<br>
hayt.com-ում գովազդի առավելությունները
Հաճախորդների լայն լսարան Հայաստանի ամբողջ տարածքով;<br>
Արդյունավետ գովազդ`ուղղված այն մարդկանց, որոնք այցելում են կայքը գնում կատարելու կամ ծառայություն փնտրելու նպատակով;
Թեմատիկ ուղղվածության հնարավորություն ըստ Ձեր ընտրած բաժինների;
Միայն բարձրորակ տրաֆիկի օգտագործում;
Բաներների մատչելի արժեքներ և ճկուն զեղչային համակարգ:<br>
Ինչպե՞ս տեղադրել գովազդային բաներ
Դուք կարող եք տեղադրել բաներային գովազդ մեր գործընկերների միջոցով:<br>

Հեռախոսահամարներ`	(060) 511511, (060) 511531, (093) 639312
Էլ.հասցե`	info@ipmarketing.am
Գովազդի երկարաժամկետ տեղադրում
Վճարում բանկային փոխանցումով
Ֆլեշ բաներների տեղավորման հնարավորություն
Բաներների պատրաստում
Մեր կայքում հնարավոր է երեք տիպի գովազդ
Բաներ Գլխավոր էջի վրա

Մեծ, 728x140 չափով գովազդային բաները ցուցադրվում է Գլխավոր էջի վերին մասում` 1/4 պարբերական հաճախականությամբ:
Սա hayt.com-ի ամենաշատ հաճախվող էջն է, և առաջին բանը, ինչ տեսնում են այցելուները, դա Ձեր գովազդն է: Այսպիսով Դուք կարող եք հեշտությամբ ուշադրություն գրավել դեպի Ձեր բիզնեսը, կայքը, ապրանքատեսակը կամ ծառայությունը:
Բաներ հայտարարությունների էջի վրա

670x90 չափով բաները ցուցադրվում է Ձեր կողմից ընտրած բաժնի հայտարարություններով էջի ներքևի մասում` 1/4 պարբերական հաճախականությամբ:
Որոնման ծրագրերով կայք մուտք գործող այցելուները, ինչպես նաև նրանք, ովքեր հետաքրքրված են կոնկրետ բաժնով կամ ապրանքով, կտեսնեն Ձեր հայտարարությունը: Եթե Դուք որևէ ծառայություն եք առաջարկում, տեղադրեք Ձեր բաները <Ծառայություններ> բաժնում, և այդ բաժնի հայտարարությունների էջերում կերևա Ձեր գովազդը:
Բաներ հայտարարությունների ցանկի և որոնման արդյունքների էջի վրա

180x180չափով, գովազդային բաները ցուցադրվում է Ձեր ընտրած բաժնի հայտարարությունների ցանկի և որոնման արդյունքների էջի ձախ կողմում` 1/4 պարբերական հաճախականությամբ:
Օրինակ`եթե Դուք տեղադրել եք գովազդ <Տրանսպորտ> բաժնում, իսկ այցելուն դիտում է հայտարարություններ <Ավտոմեքենաներ> բաժնում կամ որոնում է հիմնաբառով, ապա նա անպայման կտեսնի Ձեր գովազդային բաները:
Պայմաններն ու սահմանափակումները
Դուք կարող եք գովազդել ցանկացած կայք, ապրանքատեսակ, ծառայություն և հայտարարություն, որը կազմված է hayt.com կայքում Հայտարարությունների հրապարակման կանոններին համաձայն և չեն խախտում երկրի օրենքները: Ի լրացում դրան, բաներների պատկերները կարող են պարունակել հղումներ, հեռախոսահամարներ և այլ գովազդային և կոնտակտային տվյալներ:
Չի՛ թուլատրվում այլ հայտարարությունների կայքերի և առք ու վաճառքի պլատֆորմաների գովազդ, նաև արգելված է ինտերնետում գումար վաստակելու, բուրգային սխեմաների, էրոտիկ բովանդակությամբ, խաղային կայքերի և այլ ռեսուրսների գովազդը` համաձայն hayt.com-ի կանոնների:
hayt.com-ը իրեն իրավունք է վերապահում առանց որևէ հիմնավորման հեռացնել ցանկացած գովազդ, որը չի համապատասխանում հայտարարությունների հրապարակման կանոններին, պարունակում է անպարկեշտ և ցածրորակ նյութեր, և չեն ինտեգրվում կայքի ընդհանուր տեսքին
:			</p>
		</div>
	</div>
</div>